START_MESSAGE = "👋Привет!\nЭто бот проекта Scribo. В нём ты можешь получить оформление " \
                "своей работы всего за 299 рублей! Выбери желаемое действие:"
MENU_MESSAGE = "Это бот проекта Scribo. В нём ты можешь получить оформление " \
                "своей работы всего за 299 рублей! Выбери желаемое действие:"
ABOUT_MESSAGE = "Scribo — стартап, разрабатывающий приложение для студентов. Оно поможет значительно сократить время " \
                "оформления учебных работ благодаря множеству полезных функций. В данный момент разрабатываются:\n" \
                "⚡️Упрощённое создание библиографии\n" \
                "⚡️Автоматизированное создание сносок\n" \
                "⚡️Появление списка синонимов при клике на слово\n" \
                "В дальнейшем также планируется внедрить:\n" \
                "💛Готовые шаблоны для написания работ\n" \
                "💛Встроенный антиплагиат\n" \
                "💛Встроенный переводчик\n" \
                "💛Голосовой ввод текста\n" \
                "💛Сворачивание части текста\n" \
                "Подписывайся на наш телеграм-канал, чтобы следить за развитием проекта:"
CONNECT_MESSAGE = "По любым вопросам и предложениям пиши представителю команды Scribo — @nikpeg.\n\n" \
                  "Ответы на многие вопросы уже есть в нашем телеграм-канале!"
DOWNLOAD_MESSAGE = "Отправь свою работу в формате .docx или .tex. " \
                   "Команда Scribo гарантирует, что файл не будет передан третьим лицам и не окажется в открытом доступе." \
                   " Время обработки — не более 24 часов. В работе будет:\n" \
                   "🔥добавлена или дополнена библиография\n" \
                   "🔥повторяющиеся слова заменены на синонимы\n" \
                   "🔥добавлены сноски и уточнения\n" \

